import photo1 from "../app/assets/test2.jpeg";
import photo2 from "../app/assets/test3.jpeg";
import photo3 from "../app/assets/test4.jpeg";
import photo4 from "../app/assets/test5.jpeg";
import photo5 from "../app/assets/test6.jpeg";
import photo6 from "../app/assets/test7.jpeg";
export const caseList = [
    {
        id: 1,
        tag: "натальна карта",
        img: photo1,
        points: "здоров'я, фінанси, партнерські стосунки, кар'єра/самореалізація, рід/сім'я, карма"
    },
    {
        id: 2,
        tag: "соляр",
        img: photo2,
        points: "робота, шлюб/розлучення, доходи, народження дітей, психологічний та фізичний стани"
    },
    {
        id: 3,
        tag: "комплекс",
        img: photo3,
        points: "робота, здоров'я, психологічний та фізичний стани, кар'єра/самореалізація, рід/сім'я, карма і все, що може вміщати в себе будь-яка інша консультація з мого списку"
    },
    {
        id: 4,
        tag: "дитяча натальна карта",
        img: photo4,
        points: "таланти/задатки, здоров'я, підхід у вихованні дитини, особливості характеру, шляхи до самовираження"
    },
    {
        id: 5,
        tag: "синастрія",
        img: photo5,
        points: "сексуальна сумісність, емоційна сумісність, ймовірність шлюбу/народження спільних дітей, сумісність дитини з батьками, бізнес стосунки"
    },
    {
        id: 6,
        tag: "ратифікація",
        img: photo6,
        points: "визначення точного часу народження базуючись на ключових подіях  - смерті близьких родичів, народження дітей, шлюб/розлучення, кризові ситуації (ДТП, операції, серйозні хвороби)"
    },

]