import nc1 from "../app/assets/glass-bg.png";

export const consultationList = [
    {
        id: 1,
        image: nc1,
        title: "натальна карта",
        benefits: " <ul>\n" +
            "                            <li>\n" +
            "                                повний розбір натальної карти\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                виявлення талантів, сильних сторін та потенціалу\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                психологічні блоки, травми, слабкі сторони\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                розбір ключових сфер: здоров'я, саморозвиток, партнерські стосунки, фінанси\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                кармічні показники\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                рекомендації\n" +
            "                            </li>\n" +
            "                        </ul>",
        description: "база, грунт, фундамент.\n" +
            "без цього нікуди, якщо хочеш знати свою психологічну модель, патерни, відповіді на\n" +
            "питання \"хто я і навіщо я тут?\".\n" +
            "зазвичай, з цієї консультації починається грунтовна робота над собою.",
        price: "20$",
        hint: "*готується завчасно\n" +
            "(1 - 1.5год)"
    },
    {
        id: 2,
        image: nc1,
        title: "соляр (прогностика на рік)",
        benefits: " <ul>\n" +
            "                            <li>\n" +
            "                                аналіз наступного року\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                опис сприятливих та кризових періодів\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                акцент року та основні подій\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                рекомендації\n" +
            "                            </li>\n" +
            "                        </ul>",
        description: "база, грунт, фундамент.\n" +
            "без цього нікуди, якщо хочеш знати свою психологічну модель, патерни, відповіді на\n" +
            "питання \"хто я і навіщо я тут?\".\n" +
            "зазвичай, з цієї консультації починається грунтовна робота над собою.",
        price: "85$",
        hint: "*готується завчасно\n" +
            "(40хв - 1год)"
    },
    {
        id: 3,
        image: nc1,
        title: "синастрія (сумісність)",
        benefits: " <ul>\n" +
            "                            <li>\n" +
            "                                розбір двух карт на предмет сумісностіу\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                детальний опис особливостей між двома учасниками розбору\n\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                аналіз потенціалу та розвитку романтичних або ділових стосунків\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                рекомендації\n" +
            "                            </li>\n" +
            "                        </ul>",
        description: "база, грунт, фундамент.\n" +
            "без цього нікуди, якщо хочеш знати свою психологічну модель, патерни, відповіді на\n" +
            "питання \"хто я і навіщо я тут?\".\n" +
            "зазвичай, з цієї консультації починається грунтовна робота над собою.",
        price: "45$",
        hint: "*готується завчасно\n" +
            "(40хв - 1год)"
    },
    {
        id: 4,
        image: nc1,
        title: "дитяча натальна карта",
        benefits: " <ul>\n" +
            "                            <li>\n" +
            "                                розбір характеру та темпераменту\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                аналіз талантів, сильних та слабких сторін \n\n\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                потенціальне майбутнє дитини\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                підбір методів виховання\n\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                рекомендації\n\n" +
            "                            </li>\n" +
            "                        </ul>",
        description: "база, грунт, фундамент.\n" +
            "без цього нікуди, якщо хочеш знати свою психологічну модель, патерни, відповіді на\n" +
            "питання \"хто я і навіщо я тут?\".\n" +
            "зазвичай, з цієї консультації починається грунтовна робота над собою.",
        price: "60$",
        hint: "*готується завчасно\n" +
            "(1 - 1.5 год)"
    },
    {
        id: 5,
        image: nc1,
        title: "таро",
        benefits: " <ul>\n" +
            "                            <li>\n" +
            "                                відповідь на одне або декілька питань\n\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                повний розбір ситуації/проблеми\n\n\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                прогностика на місяць по усім сферам\n" +
            "                            </li>\n" +
            "                        </ul>",
        description: "база, грунт, фундамент.\n" +
            "без цього нікуди, якщо хочеш знати свою психологічну модель, патерни, відповіді на\n" +
            "питання \"хто я і навіщо я тут?\".\n" +
            "зазвичай, з цієї консультації починається грунтовна робота над собою.",
        price: "30$",
        hint: "*готується завчасно\n" +
            "(30хв - 1 год)"
    },
    {
        id: 6,
        image: nc1,
        title: "хорар",
        benefits: " <ul>\n" +
            "                            <li>\n" +
            "                                відповідь на одне питання (та усі уточнюючі)\n\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                прогнозування подій\n\n\n\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                ризики (варто чи ні)\n" +
            "                            </li>\n" +
            "                        </ul>",
        description: "база, грунт, фундамент.\n" +
            "без цього нікуди, якщо хочеш знати свою психологічну модель, патерни, відповіді на\n" +
            "питання \"хто я і навіщо я тут?\".\n" +
            "зазвичай, з цієї консультації починається грунтовна робота над собою.",
        price: "15$",
        hint: "*готується завчасно\n" +
            "(15 - 30хв)"
    },
    {
        id: 7,
        image: nc1,
        title: "ратифікація",
        benefits: " <ul>\n" +
            "                            <li>\n" +
            "                                розрахунок точно часу народження\n\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                прогнозування подій\n\n\n\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                ризики (варто чи ні)\n" +
            "                            </li>\n" +
            "                        </ul>",
        description: "відбувається завдяки найважливішим подіям у вашому житті, такі як: смерть близьких, весілля, народження дітей, дтп, кризові події та все що стосувалось вашого життя або життя вашої родини (всі точні дати повинні бути вказані при записі на консультацію)",
        price: "30$",
        hint: "*готується завчасно\n"
    },
]