import nc1 from "../app/assets/glass-bg.png";

export const consultationList = [
    {
        id: 1,
        image: nc1,
        title: "натальна карта",
        benefits: " <ul>\n" +
            "                            <li>\n" +
            "                                повний розбір натальної карти\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                виявлення талантів, сильних сторін та потенціалу\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                психологічні блоки, травми, слабкі сторони\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                розбір ключових сфер: здоров'я, саморозвиток, партнерські стосунки, фінанси\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                кармічні показники\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                рекомендації\n" +
            "                            </li>\n" +
            "                        </ul>",
        description: "оцінка потенціалу, його практичне використання та включення твоєї  карти народження.",
        price: "90$",
        hint: "*готується завчасно\n" +
            "(1 - 1.5год)"
    },
    {
        id: 2,
        image: nc1,
        title: "прогноз на рік",
        benefits: " <ul>\n" +
            "                            <li>\n" +
            "                                аналіз наступного року\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                опис сприятливих та кризових періодів\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                акцент року та основні подій\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                рекомендації\n" +
            "                            </li>\n" +
            "                        </ul>",
        description: "висвітлює тенденції та потенціал твого персонального року, з використанням 4х методів прогнозу: соляр, транзити, дирекції, прогресії.",
        price: "85$",
        hint: "*готується завчасно\n" +
            "(40хв - 1год)"
    },
    {
        id: 3,
        image: nc1,
        title: "синастрія",
        benefits: " <ul>\n" +
            "                            <li>\n" +
            "                                розбір двух карт на предмет сумісностіу\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                детальний опис особливостей між двома учасниками розбору\n\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                аналіз потенціалу та розвитку романтичних або ділових стосунків\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                рекомендації\n" +
            "                            </li>\n" +
            "                        </ul>",
        description: "тенденції та потенціал двох суб'єктів на предмет сумісності.",
        price: "45$",
        hint: "*готується завчасно\n" +
            "(40хв - 1год)"
    },
    {
        id: 4,
        image: nc1,
        title: "дитяча натальна карта",
        benefits: " <ul>\n" +
            "                            <li>\n" +
            "                                розбір характеру та темпераменту\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                аналіз талантів, сильних та слабких сторін \n\n\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                потенціальне майбутнє дитини\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                підбір методів виховання\n\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                рекомендації\n\n" +
            "                            </li>\n" +
            "                        </ul>",
        description: "дає можливість батькам більше зрозуміти власну дитину та вибудувати гармонічні відносини.",
        price: "60$",
        hint: "*готується завчасно\n" +
            "(1 - 1.5 год)"
    },
    {
        id: 5,
        image: nc1,
        title: "таро",
        benefits: " <ul>\n" +
            "                            <li>\n" +
            "                                відповідь на одне або декілька питань\n\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                повний розбір ситуації/проблеми\n\n\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                прогностика на місяць по усім сферам\n" +
            "                            </li>\n" +
            "                        </ul>",
        description: "дає можливість бачити ситуацію/проблему під іншим кутом, висвітлює психологічні бар'єри на конкретний запит.",
        price: "30$",
        hint: "*готується завчасно\n" +
            "(30хв - 1 год)"
    },
    {
        id: 6,
        image: nc1,
        title: "комплексна консультація",
        benefits: "<ul>\n" +
            "    <li>бажання взяти контроль над своїм життям після кризового періоду</li>\n" +
            "    <li>панічні атаки, хвороби невідомого походження</li>\n" +
            "    <li>дослідження карми та минулих втілень</li>\n" +
            "    <li>використання важкого минулого для розвитку в плюс</li>\n" +
            "    <li>глибоке самопізнання через езотерику</li>\n" +
            "</ul>",
        // description: "якщо ти проживаєш кризовий період, втратив сенс існування, не маєш сил та енергії рухатись далі, бажаєш взяти відповідальність,  повернути собі контроль над власним життям заради радикальних змін, маєш невідомого походження хвороби, панічні атаки або психосоматику, тебе цікавлять карма та минулі втілення, маєш важкий бекграунд та хочеш віднайти шлях як використати його собі в плюс, тобі просто подобається езотерика і ти хочеш пізнати себе глибше",
        price: "150$",
        hint: "*готується завчасно\n" +
            "(2 години)"
    },
    {
        id: 7,
        image: nc1,
        title: "ратифікація",
        benefits: " <ul>\n" +
            "                            <li>\n" +
            "                                розрахунок точно часу народження\n\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                прогнозування подій\n\n\n\n" +
            "                            </li>\n" +
            "                            <li>\n" +
            "                                ризики (варто чи ні)\n" +
            "                            </li>\n" +
            "                        </ul>",
        description: "вираховується точний час, за датами важливих подій в житті людини",
        price: "30$",
        hint: "*готується завчасно\n"
    },
]