export const faqList = [
    {
        id: 1,
        question: "як проходить консультація?",
        answer: "консультація проходить у вигляді активного діалогу, аудіо формату в телеграм, тривалістю - 1 год"
    },
    {
        id: 2,
        question: "чи потрібно мені готуватись до консультації?",
        answer: "все що мені потрібно - ваші повні дані народження та вільні вуха😉\n" +
            "решта - за мною"
    },
    {
        id: 3,
        question: "як правильно формулювати питання?\n",
        answer: "немає поняття - правильно " +
            "розслабляємось та видихаємо🙃" +
            "головне - це розуміти свій запит " +
            "а з коректністю питань розбиратимемось у процесі😊"
    },
    {
        id: 4,
        question: "що робити, якщо я не знаю часу народження?\n",
        answer: "я звісно не `Брюс Всемогутній` але щось можу🤪" +
            "і ваш час народження я можу ратифікувати (визначити) " +
            "тож нам не потрібно нічого вигадувати - за нас це вже давно зробили😏"
    },
    {
        id: 5,
        question: "я готов, куда платить?\n",
        answer: "...сказав сонячний козеріг😀" +
            "оплата відбувається на карту, реквізити якої я надсилаю вам після " +
            "консультації в одному з месенджерів"
    },
    {
        id: 6,
        question: "таро - це гріх?\n",
        answer: "ворожіння, магія, викликання духів - дійсно заборонено релігією, та вважається гріхом " +
            "але таро - це езотерична система, що ґрунтується на багатовіковому символізмі тієї ж релігії, алхімії та кабали" +
            "тож оцінювати таро варто лише через власну призму цінностей та світобачення"
    },
    {
        id: 7,
        question: "як зрозуміти що мені потрібна консультація?\n",
        answer: "мені подобається одне висловлювання - не спробуєш, не зрозумієш😌" +
            "лиш той показник, що ви ставите собі такі питання - і дає вам однозначну відповідь"
    },

]