export const whatIfList = [
    {
        id: 1,
        question: "результат не виправдає очікувань?",
        answer: "будь який результат - залежать лише від тебе самого, тож вся влада лише у твоїх руках\n" +
            "надмірні очікування породжують страх\n" +
            "астрологія ж - як інструмент самопізнання, від цих страхів зцілює"
    },
    {
        id: 2,
        question: "в процесі конкретної консультації я зрозумію, що вона не вирішує мою проблему?",
        answer: "це нормально " +
            "можливо ти ще не готовий(а) познайомитись зі справжнім собою, бути відвертим " +
            "або твій запит від початку був не точно сформованим " +
            "в такому випадку, в ході консультації, я запропоную тобі варіанти вирішення, серед яких ти обереш щось максимально ефективне та дієве для себе\n"

    },
    {
        id: 3,
        question: "я хочу знати своє мабутнє, але це викликає в мені страх неминучості подій?\n",
        answer: "основний закон, який варто засвоїти - не астрологія керує нами - а ми керуємо власним життям, " +
            "отже і неминучість подій є лише у нашій голові, якою керуємо теж ми\ екологічне використання цього " +
            "інструменту дає нам змогу вибудовувати майбутнє виходячи із власних бажань, виборів та пріорітетів"
    },
    {
        id: 4,
        question: "консультація нав'яже мені чужу думку?",
        answer: "нав'язати чужу думку можна лише у випадку якщо людина не має власної " +
            "опираючись на астрологічні знання ти матимеш змогу сформувати суто власну систему цінностей, " +
            "ідеологію та світобачення"
    }
]