export const whatWillYouGetList = [
    {
        id: 1,
        title: "причинно-наслідкова логіка",
        description: "навчишся складати причино-наслідкові зв'язки, усього що з тобою відбувається",
    },
    {
        id: 2,
        title: "самопізнання",
        description: "познайомишся з собою у повному спектрі",
    },
    {
        id: 3,
        title: "подолання страхів",
        description: "дістанеш свої страхи та пропрацюєш їх",
    },
    {
        id: 4,
        title: "життєвий рівень",
        description: "покращиш якість свого практичного життя",
    },
    {
        id: 5,
        title: "самостійність",
        description: "сформуєш власну опору на себе",
    },
    {
        id: 6,
        title: "самовизначення",
        description: "просто зрозумієш як і в якому напрямку тобі рухатись далі",
    },
]